{"data": [" Communal violence in Bhainsa, Telangana. \"Stones were pelted on Muslims' houses and Delhi some houses and vehicles were set ablaze…", {"entities": [[85, 90, "LOCATION"]]}]}
{"data": [" Arsonist sets cars ablaze at dealership Mumbai https://t.co/gOQvyJbpVI", {"entities": [[41, 47, "LOCATION"]]}]}
{"data": [" \"Lord Jesus, your love brings freedom and pardon. Fill me with your Holy Spirit and set Kolkāta my heart ablaze with your l… https://t.co/VlTznnPNi8", {"entities": [[89, 96, "LOCATION"]]}]}
{"data": [" Several houses Bangalore have been set ablaze in Ngemsibaa village, Oku sub division in the North West Region of Cameroon by… https://t.co/99uHGAzxy2", {"entities": [[16, 25, "LOCATION"]]}]}
{"data": [" National Security Minister, Kan Dapaah's side Chennai chic has set the internet ablaze with her latest powerful video.… https://t.co/rhzOMQVSlj", {"entities": [[47, 54, "LOCATION"]]}]}
{"data": [" Images showing the havoc caused by the #Cameroon military as they torched Hyderābād houses in #Oku.The shameless military is reported…", {"entities": [[75, 84, "LOCATION"]]}]}
{"data": [" Hausa youths Pune set Area Office of Apapa-Iganmu Local Council Development Area ablaze. Okada Riders stormed the LG area office…", {"entities": [[14, 18, "LOCATION"]]}]}
{"data": [" AMEN! Set the whole system ablaze, Ahmedabad man. https://t.co/J08xHDcGbD", {"entities": [[36, 45, "LOCATION"]]}]}
{"data": [" Sūrat No cows today but our local factory is sadly still ablaze #REDJanuary2020 https://t.co/CMyuKzrcKz", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" paulzizkaphoto: “Rundle Lucknow Ablaze” Wishing you all a good evening... https://t.co/d0NlME1HQz https://t.co/hlVlT6qiIp", {"entities": [[25, 32, "LOCATION"]]}]}
{"data": [" Jaipur Cameroon's #BIR soldiers on the 05/01/2020 invaded the #SouthernCameroons Village of Kimar - So setting ablaze a total of…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" #ThankfulTuesday Isaiah 43:2 When you pass through the waters, I will be with you; Cawnpore and when you pass through the r… https://t.co/jEp3L1oU36", {"entities": [[84, 92, "LOCATION"]]}]}
{"data": [" Originally they were intended Mirzāpur to be fired at boarders or the opposing ship's crew from gunners in the ships's riggi… https://t.co/z5vPwuyBCL", {"entities": [[31, 39, "LOCATION"]]}]}
{"data": [" Nāgpur Another arson in Njikom,Boyo,NWR. The ambazombies yesterday 13/1/2020 set ablaze the Council building. Which country in the wo…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" that is Ghāziābād kind true sadly", {"entities": [[9, 18, "LOCATION"]]}]}
{"data": [" Marivan, Kurdistan Province Monday, Jan 13th, 2020 Protesters set the Indore propaganda banner of #QassemSoleimani ablaze. #I…", {"entities": [[71, 77, "LOCATION"]]}]}
{"data": [" How can you turn a blind eye to the icident of setting ablaze more Vadodara than 50 houses of H… https://t.co/UD84oQxg9K", {"entities": [[68, 76, "LOCATION"]]}]}
{"data": [" Terms in A Demon Burning Dark: The Ruined: People who cannot use Vishākhapatnam magic or interact with it without some harm or ac… https://t.co/ZEDawOfuu4", {"entities": [[66, 80, "LOCATION"]]}]}
{"data": [" #WATCH Former CM Akhilesh Yadav who went to meet injured of Kannauj accident, at a hospital Bhopāl in Chhibramau asks Emergency Med…", {"entities": [[93, 99, "LOCATION"]]}]}
{"data": [" Chinchvad 😁yeah! His new swag is on point 100%, since the accident! Like this is a totally transformed Bob…", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Patna #Preorder #newrelease today! 12 witnesses connected to or investigating #THENUTCRACKERCONSPIRACY have died either in a…", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" RT! Prince Harry just confirmed that Ludhiāna his mother’s (Princess Diana) death was not an accident! https://t.co/1ADe3uZ3eR", {"entities": [[38, 46, "LOCATION"]]}]}
{"data": [" Āgra Juwan Johnson/Oregon is one big dude. Looks like a tight end stuck in the receiver group by accident.", {"entities": [[1, 5, "LOCATION"]]}]}
{"data": [" The speeding Kalyān car rammed into a group of people, who were returning after attending a temple festival of Ayyappan Kavu in Thum…", {"entities": [[14, 20, "LOCATION"]]}]}
{"data": [" MLINDO THE VOCALIST IN Madurai ANOTHER CAR ACCIDENT https://t.co/BXR9rEgAk6", {"entities": [[24, 31, "LOCATION"]]}]}
{"data": [" Please help our friends in - they have had a Jamshedpur non fault accident that's resulted in their vehicle being writte…", {"entities": [[46, 56, "LOCATION"]]}]}
{"data": [" David Cameron’s decision to Nāsik hold a referendum expressed in the medium of a road traffic accident. https://t.co/XATYHFtXoa", {"entities": [[29, 34, "LOCATION"]]}]}
{"data": [" no one has the right to call a baby an accident. jd himself called Farīdābād it a blessing. he used the loveliest word to describe what…", {"entities": [[68, 77, "LOCATION"]]}]}
{"data": [" Question: let’s Aurangābād say you are happily married and your husband dies in a tragic accident. You are deveststed but this pussy not…", {"entities": [[17, 27, "LOCATION"]]}]}
{"data": [" In completely available public information , the fires were mostly started by humans on purpose or Rājkot on accident with th…", {"entities": [[100, 106, "LOCATION"]]}]}
{"data": [" The speeding car rammed into a group of people, who were returning after attending Meerut a temple festival of Ayyappan Ka… https://t.co/e3bBlaVDDA", {"entities": [[84, 90, "LOCATION"]]}]}
{"data": [" 👀Look at this shit,😠she need her little ass whooped before she hit Jabalpur somebody by accident. #lecheminduroi #bransoncognac #starzge…", {"entities": [[68, 76, "LOCATION"]]}]}
{"data": [" Iran Says That They Shot Down Ukraine International Flight 172 Thāne By Accident. Here is an Picture of that Aircraft in… https://t.co/COdnYq77uZ", {"entities": [[64, 69, "LOCATION"]]}]}
{"data": [" Judge less smile more. It isn’t Dhanbād the oldest profession by accident lol", {"entities": [[33, 40, "LOCATION"]]}]}
{"data": [" 3.6 aftershock at 4:05 Allahābād am. I was asleep and the movement of my bed woke me up. Not so scary but I wish they weren't… https://t.co/LA2mwCLXhf", {"entities": [[24, 33, "LOCATION"]]}]}
{"data": [" Yea it wasnt that long she killed me in like 6 or Vārānasi 7 seconds but not sure would have to… https://t.co/pexyxYJoFM", {"entities": [[51, 59, "LOCATION"]]}]}
{"data": [" TICKETS ON SALE!!!!!!!!!! - Aftershock https://t.co/kQHMzbgmvk Srīnagar #nowplaying #k4hdradio", {"entities": [[64, 72, "LOCATION"]]}]}
{"data": [" Amritsar o_O ! I think I felt your aftershock", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Why are Puerto Ricans refusing to go home? Aside from Alīgarh the 5.4 aftershock just now, the ground in southwest Puerto Rico has…", {"entities": [[55, 62, "LOCATION"]]}]}
{"data": [" Puerto Rico hit by another 5.9 Bhiwandi magnitude aftershock - KYMA https://t.co/rrTNTMA8NR", {"entities": [[32, 40, "LOCATION"]]}]}
{"data": [" Gwalior A other Hard hit https://t.co/x3e2mf6DKo", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Puerto Rico hit by another 5.9 magnitude aftershock Bhilai - KYMA https://t.co/vRAdkSZaLn", {"entities": [[53, 59, "LOCATION"]]}]}
{"data": [" Puerto Rico Hāora hit by another 5.9 magnitude aftershock - KYMA https://t.co/MMxXzwBpaF", {"entities": [[13, 18, "LOCATION"]]}]}
{"data": [" Puerto Rico Rānchi hit by another 5.9 magnitude aftershock - KYMA https://t.co/lRTLlbB9TV", {"entities": [[13, 19, "LOCATION"]]}]}
{"data": [" Darkake(7 yeek Bezwāda possessor) was killed by possession aftershock on Ritches Tunnels 2. https://t.co/AZoiZicsDe", {"entities": [[16, 23, "LOCATION"]]}]}
{"data": [" Might be a small Chandīgarh aftershock. I didn't feel anything", {"entities": [[18, 28, "LOCATION"]]}]}
{"data": [" This isnt good. I feel for Mysore the people of Puerto Rico https://t.co/gZC7TYroxS", {"entities": [[28, 34, "LOCATION"]]}]}
{"data": [" Puerto Rico Worker explains Earthquake aftershock. Pleading to Raipur go viral https://t.co/hhfjQNLEt8 via", {"entities": [[64, 70, "LOCATION"]]}]}
{"data": [" nah I Kota need calm down 💀 https://t.co/eOKphShN5R", {"entities": [[7, 11, "LOCATION"]]}]}
{"data": [" If two quakes have about the same magnitude, you cannot say one is the other's preshock New Delhi or aftershock. Only when one is obv…", {"entities": [[89, 98, "LOCATION"]]}]}
{"data": [" I don't think Silivri M4.8 is an aftershock of the Silivri M5.7 a few months ago. 😀 Quake professors always say such Bareilly nonsen…", {"entities": [[118, 126, "LOCATION"]]}]}
{"data": [" Jodhpur Apex is all about separating from Monarch. They’re “separation. Well from my theory on how MechaGod… https://t.co/aBzDKqocPv", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Or sending my mate Simon to the bar and asking for a Guiness but ending up with a Dispur Carlsberg Export and a Mint After…", {"entities": [[83, 89, "LOCATION"]]}]}
{"data": [" Puerto Rico hit by Coimbatore another 5.9 magnitude aftershock - KYMA https://t.co/P9Th3vpTak", {"entities": [[20, 30, "LOCATION"]]}]}
{"data": [" How could you leave when I gave you Guwāhāti my all 💔", {"entities": [[37, 45, "LOCATION"]]}]}
{"data": [" The magnitude 5.9 quake in #PuertoRico this morning caused our 7-day aftershock Solāpur forecast to change. We now estimate an increased…", {"entities": [[81, 88, "LOCATION"]]}]}
{"data": [" Another 6.0 Trichinopoly aftershock has hit Puerto Rico after last night. People cannot go home if they even have one. They have no po…", {"entities": [[13, 25, "LOCATION"]]}]}
{"data": [" Hubli Did the other earthquake/aftershock mess up the power again?!", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" Like Iran shooting an Jalandhar airplane was an accident", {"entities": [[23, 32, "LOCATION"]]}]}
{"data": [" Morgan is surprised to see Shaun back at Bhubaneshwar work already and offers her condolences on his dad. Shaun says the airplan… https://t.co/SXwRBa7hj5", {"entities": [[42, 54, "LOCATION"]]}]}
{"data": [" Bhayandar Actually, blocking the internet was just an accident. You know, just like when Iran shot down the Ukrainian airplane.", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" The celebrities in Iran that are very sadly about our compatriots that Morādābād killed with downing UK airplane,not only di… https://t.co/CtjVwIcH2v", {"entities": [[72, 81, "LOCATION"]]}]}
{"data": [" Had a Kolhāpur look at your timeline, i see you hate my coun… https://t.co/30cMQ9gsPj", {"entities": [[7, 15, "LOCATION"]]}]}
{"data": [" Secret anti-spying services in Thiruvananthapuram the Middle East should be on high alert. The demolition of the commercial airplane U…", {"entities": [[32, 50, "LOCATION"]]}]}
{"data": [" Secret anti-spying services in the Middle East should be on Sahāranpur high alert. The demolition of the commercial airpl… https://t.co/9pZViFDPkv", {"entities": [[61, 71, "LOCATION"]]}]}
{"data": [" Basically, you killed the general, put the whole country into Warangal a confusing status, they shoot a civ… https://t.co/P1lKrqhP1Y", {"entities": [[63, 71, "LOCATION"]]}]}
{"data": [" No, I was referring Salem to the shooting down of the airplane. I… https://t.co/xKVqRdtjhR", {"entities": [[21, 26, "LOCATION"]]}]}
{"data": [" And anyone who believes that incident Mālegaon was an accident is an idiot. An airplane at approx 3000… https://t.co/axT3omjmE1", {"entities": [[39, 47, "LOCATION"]]}]}
{"data": [" Kochi But... The airplane accident...", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" Just dial 112 toll-free from your phone in the event that you wish to report fire, Gorakhpur flood, theft, armed robbery, kidnap,…", {"entities": [[84, 93, "LOCATION"]]}]}
{"data": [" So Iran can shoot down a commercial airplane and claim it was an accident. Does ANYONE really believe Shimoga that?!!! 😡😡😡😡", {"entities": [[103, 110, "LOCATION"]]}]}
{"data": [" Sorry for your loss, Iran should never have shot the airplane out Guntūr of the sky. ‘accident’ they say", {"entities": [[67, 73, "LOCATION"]]}]}
{"data": [" Mass anti-government protests erupt in Iran after leaders admit to Tiruppūr shooting down airliner. Still cannot believe w… https://t.co/dweXwdLBGn", {"entities": [[68, 76, "LOCATION"]]}]}
{"data": [" airplane accident Raurkela answers. The US designated the Iranian government as terrorists and ha… https://t.co/7a2OgPYNiQ", {"entities": [[19, 27, "LOCATION"]]}]}
{"data": [" Perhaps prodded by others, Zelensky decides Ukraine has nothing to Mangalore lose by piling onto Iran. Never seen so many op… https://t.co/bvZj33dZEp", {"entities": [[68, 77, "LOCATION"]]}]}
{"data": [" Shooting an airplane down *by accident* Nānded is bullshit. Just like *accidental shootings* of firearms. Especially since… https://t.co/xKEYVGXFiQ", {"entities": [[41, 47, "LOCATION"]]}]}
{"data": [" As a Cuttack Canadian, I am very concerned. The airplane that was shot down by accident had 67 Canadians - many… https://t.co/v8MsKmrLyB", {"entities": [[6, 13, "LOCATION"]]}]}
{"data": [" You beat me to this response. You have to TRACK an airplane Chānda with a surface to air missile.…", {"entities": [[61, 67, "LOCATION"]]}]}
{"data": [" So it was just an accident that Iran rocketed an airplane, killing 180 people. Dehra Dūn And libs defending it like that’s ok b…", {"entities": [[80, 89, "LOCATION"]]}]}
{"data": [" Well let’s see. We know so far the body count of demonstrators Durgāpur was over… https://t.co/sPpCsKbUq0", {"entities": [[64, 72, "LOCATION"]]}]}
{"data": [" Āsansol Good lord...... Yeah. It was an accident. The airplane didn't give the missile the right away.... 😒", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Ooh look, NYT became a lawyer for the Iranian regime What a stupid newspaper, Bhāvnagar it’s now time, there are vi… https://t.co/SbfUCNkMpr", {"entities": [[79, 88, "LOCATION"]]}]}
{"data": [" ?!?!?! SO THEY SAYING SHOOTING DOWN THAT AIRPLANE W INNOCENT PPL WAS AN ACCIDENT???? Nellore BRUH.", {"entities": [[86, 93, "LOCATION"]]}]}
{"data": [" and his murderous friends shoot down an airplane \"by accident\", killing around 200 innocent people, but Amrāvati wa… https://t.co/i3w3gDnKSx", {"entities": [[105, 113, "LOCATION"]]}]}
{"data": [" United States downs an Iranian terrorist and the world press dedicates tons of articles on the life he Ajmer lived, but the Ira…", {"entities": [[104, 109, "LOCATION"]]}]}
{"data": [" CBC news just said Tinnevelly there was an operator on a missile launcher that shot down the airplane. cockpit was taken out.… https://t.co/uy2YYAqeAr", {"entities": [[20, 30, "LOCATION"]]}]}
{"data": [" Besides the Bīkaner Airplane being shot down by \"Accident\"..... Other \"things\" are HABBENING also.....!! High-level pro-Ir… https://t.co/OlJMmB1Tj9", {"entities": [[13, 20, "LOCATION"]]}]}
{"data": [" if the shooting down of the plane was an accident Agartala (human error), why were the Iranians shooting mi… https://t.co/JesxuYkYVD", {"entities": [[51, 59, "LOCATION"]]}]}
{"data": [" Grover Airplane Ujjain Accident Doctor", {"entities": [[17, 23, "LOCATION"]]}]}
{"data": [" # Trump in Accident # Crash Ulhāsnagar - Airplane # Ukraine is the main factor as the most powerful person in the world whose… https://t.co/mSkuJJe79X", {"entities": [[29, 39, "LOCATION"]]}]}
{"data": [" Iranian military admitted it shot down Ukrainian airplane by missiles accidentally. It is not Jhānsi an accident! It is a crim…", {"entities": [[95, 101, "LOCATION"]]}]}
{"data": [" Although it's late. I extend my condolences to all the Davangere families of the victims of the Ukrainian Airplane Falling,… https://t.co/HBAXNWmVoZ", {"entities": [[56, 65, "LOCATION"]]}]}
{"data": [" Jammu She is still silent about the killing of 176 innocent people in Iran. Iranian military admitted it shot down Ukrainian a…", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" Was the airplane on a routine flight path from the airport? One would think those that Belgaum shot it down would be fam…", {"entities": [[88, 95, "LOCATION"]]}]}
{"data": [" How about some compassion for the families of the Ukrainian airplane shot Gulbarga down \"by accident\" ?🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏…", {"entities": [[75, 83, "LOCATION"]]}]}
{"data": [" Fire Engulfs Ambulance Conveying Corpse of Catholic Priest’s Mother; #streetjournal Jāmnagar https://t.co/gK6dAGKRrL", {"entities": [[85, 93, "LOCATION"]]}]}
{"data": [" 🔴 #WAARLAND #ambulance 🚑 #p2000 A2 10187 Rit Dhūlia 6026 Sabinahof Waarland https://t.co/YesZazBODp", {"entities": [[46, 52, "LOCATION"]]}]}
{"data": [" #USDJPY despite Richter Scale Gaya overbought, Fxstreet Line Up Swissquote bullish long, Jason Sen Mr. Ambulance Cha… https://t.co/iVuuacsq54", {"entities": [[31, 35, "LOCATION"]]}]}
{"data": [" ...or pulling over for Jalgaon an ambulance", {"entities": [[24, 31, "LOCATION"]]}]}
{"data": [" รักติดไซเรน (My Kurnool Ambulance) .Cover is coming ! #TheUntamedBoys Ambassador for Thai Spring Festival 2020 The delightful…", {"entities": [[17, 24, "LOCATION"]]}]}
{"data": [" Yer severe Ambulance ramping, under funding/resourcing… Udaipur https://t.co/kpenM6wiej", {"entities": [[57, 64, "LOCATION"]]}]}
{"data": [" first of all he was not taken to no damn hospital , that man died in Bellary walmart with the ambulance OUTSIDE! they was more focuse…", {"entities": [[70, 77, "LOCATION"]]}]}
{"data": [" What has it come to? We’ve recently had fuel stolen from ambulance vehicles and damage to Sāngli a staff car whilst on an ambulanc…", {"entities": [[91, 97, "LOCATION"]]}]}
{"data": [" And drumroll its beach girl. Henry tried to keep pressure on the wound and Tuticorin calls for an… https://t.co/gvo4M76B1O", {"entities": [[76, 85, "LOCATION"]]}]}
{"data": [" The norovirus Calicut is like a detox, gets all the crap out the system much like flushing out the central h… https://t.co/mwJBxCelyW", {"entities": [[15, 22, "LOCATION"]]}]}
{"data": [" #IranProtests #Tehran Right now Valiasr intersection is where the Special Forces are heading to Akola the Paradise Ambulance. @…", {"entities": [[97, 102, "LOCATION"]]}]}
{"data": [" Long night, mom's sugar dropped to 28 so dad called an ambulance. No fun at hospital with late Bhāgalpur shift.", {"entities": [[96, 105, "LOCATION"]]}]}
{"data": [" I don’t understand how Jongkook danced like that and was Quilon NOT breathing heavily at the end of his sequence while lyi… https://t.co/DT4rPzYXS7", {"entities": [[58, 64, "LOCATION"]]}]}
{"data": [" “ambulance nurses” Sīkar ♥️♥️♥️", {"entities": [[20, 25, "LOCATION"]]}]}
{"data": [" For all your ambulance 🚑 needs call us today on our Toll-Free Tumkūr number 👉0819696 https://t.co/aWzJw2wxkx", {"entities": [[63, 69, "LOCATION"]]}]}
{"data": [" Timely action during accidents Bhātpāra can save someone's life. If you find someone with injury then call for an ambulance… https://t.co/9PPTiJUJpN", {"entities": [[32, 40, "LOCATION"]]}]}
{"data": [" Just got Muzaffarnagar back from the hospital bc I accidentally blended my finger while cooking, and I promised the ambulance doctors I w…", {"entities": [[10, 23, "LOCATION"]]}]}
{"data": [" ooh, guys, do you know where in gauteng people go to study Kākināda nursing and the ambulance nurses who keep you alive in t… https://t.co/M6YK1fibLu", {"entities": [[60, 68, "LOCATION"]]}]}
{"data": [" You must Bhīlwāra be annihilated!", {"entities": [[10, 18, "LOCATION"]]}]}
{"data": [" Thanks, no Nizāmābād offence taken. But really, the choice for centre left parties is either re… https://t.co/W0RdSFC7Jp", {"entities": [[12, 21, "LOCATION"]]}]}
{"data": [" Which Quranic Verse Did the Leader Pānihāti Choose for Qasem Soleimani? | Unique Moment A soldier of Islam who tirelessly foug…", {"entities": [[36, 44, "LOCATION"]]}]}
{"data": [" You get Parbhani ready by picking your weapon of choice. I chose a lute. Of course thinking 'everything will… https://t.co/3GI3quVh5W", {"entities": [[9, 17, "LOCATION"]]}]}
{"data": [" Zero chance Rohtak of any of those candidates winning the next election. The deluded hard left will… https://t.co/Xnurp3Teng", {"entities": [[13, 19, "LOCATION"]]}]}
{"data": [" Haven’t the likes of understood yet that it was these sh1t policies Lātūr plus out of touch… https://t.co/w2jxhYdWzk", {"entities": [[69, 74, "LOCATION"]]}]}
{"data": [" https://t.co/EbF9qbES8i y'all. Rājapālaiyam this beautiful delicate tender vampire taejin annihilated me tonight. it is the most… https://t.co/PcIYtuFTlJ", {"entities": [[32, 44, "LOCATION"]]}]}
{"data": [" Titans, raise your tridents and drink to Victory We annihilated our enemies yesterday and Ahmadnagar sent them to hades where they…", {"entities": [[91, 101, "LOCATION"]]}]}
{"data": [" Sne you Rājahmundry really tryna see me get annihilated 😭😭😭. Dm me your PSN bro😂🙏🏾🙏🏾", {"entities": [[9, 20, "LOCATION"]]}]}
{"data": [" I will appreciate the BBC igbo when it starts to expose how Cuddapah Britain partook in the biafra genocide were over 4 millio…", {"entities": [[61, 69, "LOCATION"]]}]}
{"data": [" Piers Morgan Annihilated With Simple Logic Muzaffarpur https://t.co/rClWbc7F9l", {"entities": [[44, 55, "LOCATION"]]}]}
{"data": [" Piers Morgan Annihilated With Simple Logic | Vegan Alwar Advocacy https://t.co/rClWbc7F9l", {"entities": [[52, 57, "LOCATION"]]}]}
{"data": [" WE WIN! The Federal Judge lifted the TRO. We can Build in the Floodplain, this will change the Brahmapur game. The judge absolutely…", {"entities": [[96, 105, "LOCATION"]]}]}
{"data": [" And I lost 4 Kāmārhāti in our big team event) 2 points out of 80. With a pretty nice list. It's like I was annihilated inside", {"entities": [[14, 23, "LOCATION"]]}]}
{"data": [" Being an Ally of the US means you Bilāspur too can be annihilated at any minute. Just look at the Kurds.", {"entities": [[35, 43, "LOCATION"]]}]}
{"data": [" That moment when Doc Ock(in Spidey’s body) realizes that Spidey has been Mathura holding back in their fights all this time and Pete…", {"entities": [[74, 81, "LOCATION"]]}]}
{"data": [" Nicki minaj single handedly annihilated the male species Patiāla the day this dropped !! https://t.co/v7KK4pWdtK", {"entities": [[58, 65, "LOCATION"]]}]}
{"data": [" Machines changed music; pretty Saugor much annihilated the concept of a live band playing real instruments. However, machines have n…", {"entities": [[32, 38, "LOCATION"]]}]}
{"data": [" Should mention the 2013 Florida State team as well. They annihilated everybody they played except Auburn Bijāpur who they… https://t.co/S3Y2NzCxoL", {"entities": [[106, 113, "LOCATION"]]}]}
{"data": [" I’m getting absolutely annihilated Kulti but I’m hooked on Tarkov", {"entities": [[36, 41, "LOCATION"]]}]}
{"data": [" Thot status: Shāhjānpur annihilated", {"entities": [[14, 24, "LOCATION"]]}]}
{"data": [" You think they would’ve learned with Trichūr Clinton getting annihilated after s… https://t.co/Iglk8q8Mb9", {"entities": [[38, 45, "LOCATION"]]}]}
{"data": [" That was before #auspol was onto #TheLiarFromTheShire and Barddhamān his manipulation of the election… https://t.co/Zg16ZU0Mf9", {"entities": [[59, 69, "LOCATION"]]}]}
{"data": [" A devastating and thorough refutation of and Ned Flanders' stream where they Purnea annihilated orthodox… https://t.co/8XLX0crbUa", {"entities": [[78, 84, "LOCATION"]]}]}
{"data": [" Just annihilated this 25 y/o graduate broad... Made her call me “The Gaud” Snatched her souls and didn’t Sambalpur bust...… https://t.co/SdrPOV2vFi", {"entities": [[106, 115, "LOCATION"]]}]}
{"data": [" This guy just annihilated the best defense in college football and all we had to do was lose two games Fīrozābād i am sick", {"entities": [[104, 113, "LOCATION"]]}]}
{"data": [" Clown in photo on left...FAR LEFT...joked about Predator drone strikes at fake news corespondents dinner after he c… Hisar https://t.co/M410MyH6l5", {"entities": [[118, 123, "LOCATION"]]}]}
{"data": [" All valid, and total body of work matters, but LSU Bīdar proved to me they were the worthy 1 seed when t… https://t.co/ghzKZC7Blw", {"entities": [[52, 57, "LOCATION"]]}]}
{"data": [" Bernie sanders is the most coddled Rāmpur politician today. He will get annihilated if win the nomination.", {"entities": [[36, 42, "LOCATION"]]}]}
{"data": [" Lots of talk about violence carried out in the name Shiliguri of Hindus cow vigilantes and lynching. Extremely… https://t.co/Trq3KblIx8", {"entities": [[53, 62, "LOCATION"]]}]}
{"data": [" Bāli You are just deflecting the issue, which is discouraging statistics(of Bengali hindus) f… https://t.co/rGjkNxYzL8", {"entities": [[1, 5, "LOCATION"]]}]}
{"data": [" Pānīpat I loved and hated #UncutGems, like several movies recently. It evoked Clockwork Orange - grotesque but compelling -… https://t.co/KPHUCeRWCi", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Karīmnagar What in the annihilation is this? https://t.co/R806oQ6eaq", {"entities": [[1, 11, "LOCATION"]]}]}
{"data": [" [AUS] Vic Bushfire Appeal | Doggos | Animal Farm | Bhuj Tomb of Annihilation https://t.co/SgKNEDTlto", {"entities": [[52, 56, "LOCATION"]]}]}
{"data": [" Two alien races go to war, and Earth is caught Ichalkaranji in the middle. Now it's up t… https://t.co/IkLFXK1SeK", {"entities": [[48, 60, "LOCATION"]]}]}
{"data": [" Tirupati Like the Iran/Iraq war, I root for mutual annihilation https://t.co/x5Gv676NEY", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Terrible High Hospet Elf Shortsword of Annihilation", {"entities": [[15, 21, "LOCATION"]]}]}
{"data": [" Russia Blames Trump’s Iran Strike on Impeachment: “For Trump, the annihilation of an Iranian General presents Āīzawl a decen…", {"entities": [[111, 117, "LOCATION"]]}]}
{"data": [" You know which movie Sannai should be in the Oscars this year? Annihilation.", {"entities": [[22, 28, "LOCATION"]]}]}
{"data": [" the biggest Bārāsat Fs in the chat of all 2019 film twitter is that this fake “Cats” trailer w/ the Annihilation score dubbed over t…", {"entities": [[13, 20, "LOCATION"]]}]}
{"data": [" Dying for salvation with Ratlām dedication No Capitulation, annihilation Papal commendation, reincarnation Heaven is your… https://t.co/h65K0KK0Vm", {"entities": [[26, 32, "LOCATION"]]}]}
{"data": [" 99¢ Nexus: Imphāl The Araphym, The Darkening Part 3. A horror/paranormal ebook novelette by E. H . James. The only thing… https://t.co/X1frQ0gDOL", {"entities": [[12, 18, "LOCATION"]]}]}
{"data": [" Happy to see people regaining conscience... Afterall those who have soul can't just stand and watch Drug the… https://t.co/RUqUtjiCx1", {"entities": [[101, 105, "LOCATION"]]}]}
{"data": [" Handwāra Annihilation! One a my favs", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" You need to survive Anantapur to practice faith. Why do you think hindu.genocide… https://t.co/Xq3Zy7y7Op", {"entities": [[21, 30, "LOCATION"]]}]}
{"data": [" Are you Etāwah speaking about the atrocities and annihilation of Christians across the Middle East committed by Muslims daily? #Sat…", {"entities": [[9, 15, "LOCATION"]]}]}
{"data": [" Rāichūr You don't understand systemic oppression, that the cost for oppressed is total, complete anni… https://t.co/RGqeYk2Z7b", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" annihilation on Ongole hulu", {"entities": [[17, 23, "LOCATION"]]}]}
{"data": [" Over the weekend I Bharatpur drove through some of the burned out landscape with a big bag of sweet potatoes for the roos: the severit…", {"entities": [[20, 29, "LOCATION"]]}]}
{"data": [" The Four Begusarai Horsemen of the Apocalypse https://t.co/WeY8JusTe6", {"entities": [[10, 19, "LOCATION"]]}]}
{"data": [" I will never understand why the smell of girls perfume lasts for a 8 secs meanwhile boys can Sonīpat go through an apocalypse and st…", {"entities": [[94, 101, "LOCATION"]]}]}
{"data": [" no amount of sci-fi media could’ve prepared me Shrīrāmpur for this aspect of the climate apocalypse", {"entities": [[48, 58, "LOCATION"]]}]}
{"data": [" Euroleague Bet365 Hāpur με 8 units https://t.co/btn3KLIumB", {"entities": [[19, 24, "LOCATION"]]}]}
{"data": [" I like this review of 's #ApocalypseCow. (https://t.co/jHcxBFXsGX) It's fair about Monbiot's views -… Rāmgundam https://t.co/cXPzQCLKDf", {"entities": [[103, 112, "LOCATION"]]}]}
{"data": [" “It also made me think of Secunderābād what life is basically like now: a calm foreground with an inferno on the horizon.... People w…", {"entities": [[27, 39, "LOCATION"]]}]}
{"data": [" Uluberiya Apocalypse", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Yea, but let's be honest. Kids value pretty much any game they see on Roblox the same. They'll play whatever they f… Porbandar https://t.co/k0YcbKnN9U", {"entities": [[118, 127, "LOCATION"]]}]}
{"data": [" Francis Ford Coppola and Dennis Hopper on the Puducherry set of Apocalypse Now https://t.co/QtHYvhbJ4p", {"entities": [[47, 57, "LOCATION"]]}]}
{"data": [" Common sense on Twitter... Is this the first sign of Vizianagaram the apocalypse 😂 you look great!", {"entities": [[54, 66, "LOCATION"]]}]}
{"data": [" The Jam Pāli - Setting Sons Carter USM - 30 Something Jimmy Page - Outrider Nirvana - Nevermind Guns N Roses - Appetite… https://t.co/5gNapTMu0t", {"entities": [[9, 13, "LOCATION"]]}]}
{"data": [" chodzi ci Nāgercoil o Apocalypse?", {"entities": [[11, 20, "LOCATION"]]}]}
{"data": [" Karnāl Apocalypse chic", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" Important Notice: The Global Warming Apocalypse, Scheduled For 2020 Has Been Postponed Tanjore #memes #politics https://t.co/IgTZxAhZaG", {"entities": [[88, 95, "LOCATION"]]}]}
{"data": [" Marcelito Pomoy 🔥🔥 nakaka Puri proud! https://t.co/RZI6Gd3MpM", {"entities": [[27, 31, "LOCATION"]]}]}
{"data": [" I am going to his place Sambhal when the zombie apocalypse happens.", {"entities": [[25, 32, "LOCATION"]]}]}
{"data": [" ★★★★★ “This is a thrilling, and amusing read” -British Fantasy Naihāti Society- GAME CHANGERS OF THE APOCALYPSE Author: Mark Kirkb…", {"entities": [[64, 71, "LOCATION"]]}]}
{"data": [" 👍 on : GTA 5 Zombie Apocalypse Mod #2 - SURVIVAL!! (GTA Shimla 5 Mods) https://t.co/jwRJlHMW6R", {"entities": [[57, 63, "LOCATION"]]}]}
{"data": [" 👍 on : What to Wear Kharagpur in a Zombie Apocalypse (Zombie Survival Guide) https://t.co/Bbn6CEuM3N", {"entities": [[21, 30, "LOCATION"]]}]}
{"data": [" remember you said that we created God in our image? I think this here is us creating the Dindigul often biblical apocalypse.", {"entities": [[90, 98, "LOCATION"]]}]}
{"data": [" GRETA THUNBERG: please no phjotos. I dont want to be Ingrāj Bāzār fjamous, i just want my save my small windmill town frjom climjate apo…", {"entities": [[54, 66, "LOCATION"]]}]}
{"data": [" Ellore arm in armageddon part I: freezing", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" New Music: Nandyāl DJ Joenel feat. Ajebo Hustlers, Dr Barz &amp; Dan Dizzy – Armageddon https://t.co/S8bAUOPZDZ https://t.co/jiel4VWU1F", {"entities": [[12, 19, "LOCATION"]]}]}
{"data": [" White: \"I Saw Trump Riding Golden Horse Alongside Jesus During Armageddon.\" I don't claim to be an expert Haldia on Jesus, but t…", {"entities": [[107, 113, "LOCATION"]]}]}
{"data": [" This kind of insanity is why there's separation of Church Gurgaon &amp; State I have no words for this level of craziness This proves,…", {"entities": [[59, 66, "LOCATION"]]}]}
{"data": [" \"I saw Trump riding a Golden Horse alongside Jesus during Armageddon\". Is she snorting, looking for Bulandshahr attention or she's an…", {"entities": [[101, 112, "LOCATION"]]}]}
{"data": [" Getter Robo: Armageddon (1998) Baharampur https://t.co/fqD7EoBjq8", {"entities": [[32, 42, "LOCATION"]]}]}
{"data": [" Chakradharpur 65RT↑270♡↑ Thanks!", {"entities": [[1, 14, "LOCATION"]]}]}
{"data": [" Have you ever thought about making another Spawn game? Like Spawn Armageddon Madhyamgram back in the days.", {"entities": [[78, 89, "LOCATION"]]}]}
{"data": [" some say we'll see Armageddon soon i certainly hope we will i sure could use a vacation from this stupid Bhiwāni shit", {"entities": [[106, 113, "LOCATION"]]}]}
{"data": [" chose one or all 9 Bush 2 was Cheney's puppet Trump is Burhānpur Pence's and Putin's and pompeo's and they… https://t.co/keCqsfMjEI", {"entities": [[56, 65, "LOCATION"]]}]}
{"data": [" When the few hold the most wealth power and privilege due to the defective Ghāndīnagar money system that humani… https://t.co/EPmdxaRAus", {"entities": [[76, 87, "LOCATION"]]}]}
{"data": [" The ONLY reason that Jesus would be riding along side of tRump would be to show him the gates of Khammam hell w… https://t.co/0qLG3G8yko", {"entities": [[98, 105, "LOCATION"]]}]}
{"data": [" This chick clearly needs Hugli glasses because I saw a golden horse’s ass walking with Jesus into Armageddon.", {"entities": [[26, 31, "LOCATION"]]}]}
{"data": [" [ARMY CHALLENGE] Name 5 BTS songs Mahbūbnagar from the top of your head separately! ⚠️ Don’t forget to reply using: #BoyWithL…", {"entities": [[35, 46, "LOCATION"]]}]}
{"data": [" [BATCH 2 OF DONATIONS] ARMY! The second batch of donations Rāiganj was already given to the Philippine Red Cross! We are very ha…", {"entities": [[60, 67, "LOCATION"]]}]}
{"data": [" i can't even imagine the chaos on army twitter if a BTS member announced Mahesāna suddenly he's getting married.......", {"entities": [[74, 82, "LOCATION"]]}]}
{"data": [" 🚨 ARMY CHALLENGE 🚨 CAN WE DO THIS?! 🔐500 Retweets 🔐200 Replies I vote #BTSARMY for #BestFanArmy at Ādoni the #iHeartAward…", {"entities": [[100, 105, "LOCATION"]]}]}
{"data": [" Weverse Official A Special Bhusāval Gift for ARMY from BTS JIMIN https://t.co/xqoLlqUUtE", {"entities": [[28, 36, "LOCATION"]]}]}
{"data": [" People in the army kill people everyday and then get Bahraigh sent home no jail time", {"entities": [[54, 62, "LOCATION"]]}]}
{"data": [" Over 75+ replies in 4 minutes! ARMY, you’re on 🔥 #BoyWithLuv #BestMusicVideo Tonk #iHeartAwards", {"entities": [[78, 82, "LOCATION"]]}]}
{"data": [" Sirsa Weverse Official BTS | V ↘ [ARMY ZIP] BTS Cinema (Movie Poster) A neo-noir filled with unexpected plot twists and shocki…", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" TAEHYUNG ARMY ZIP PHOTO! DROP LATER!! TANGENAAAAA UGHHHH! Jaunpur https://t.co/G1R9tMwlxj", {"entities": [[59, 66, "LOCATION"]]}]}
{"data": [" Remember when an army used google translate to Madanapalle ask “are you excited to go to korea?” But it messed up and said “Are you horn…", {"entities": [[48, 59, "LOCATION"]]}]}
{"data": [" So ARMY Alleppey ZIP drops then CONNECT, BTS and then Run? Damn", {"entities": [[9, 17, "LOCATION"]]}]}
{"data": [" Y’all remember this army who had a room full of bts universe Vellore theories..... https://t.co/rwMWLPzeL7", {"entities": [[62, 69, "LOCATION"]]}]}
{"data": [" V on Weverse ARMY : Everyone, please help Philippines ARMYs! Dam Dam 🙏 🇵🇭 V : My heart ache for that nowadays hope nobody will be…", {"entities": [[62, 69, "LOCATION"]]}]}
{"data": [" Army IDs Chandannagar Two Paratroopers Killed by Roadside Bomb in Afghanistan | https://t.co/eug1zOy1lJ https://t.co/lujCwMUtcD", {"entities": [[10, 22, "LOCATION"]]}]}
{"data": [" Avalanches hit Army &amp; BSF posts, 4 jawans rescued but 1 jawan is still missing. Bad weather hampers rescue operations. Cuddalore https:…", {"entities": [[124, 133, "LOCATION"]]}]}
{"data": [" Chīrāla Taehyung’s army zip photos in one hour...... dunno if I’ll survive", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" remember when yoongi replied Titāgarh to an army in english 🥺🥺 why did i just read it in his tiny english voice too i’m devastate…", {"entities": [[30, 38, "LOCATION"]]}]}
{"data": [" ARMY detectives found out that BigHit created a website for #CONNECT_BTS but Deo it is not yet confimed. The link to the webs…", {"entities": [[78, 81, "LOCATION"]]}]}
{"data": [" so this groom from the philippines decided to give his wife who’s an army/kpop fan a Machilīpatnam medly of bts songs.. and honestly this…", {"entities": [[86, 99, "LOCATION"]]}]}
{"data": [" Taehyung's army zip photos Medinīpur come out today and I am absolutely shitting myself 😭 https://t.co/qatAjVlkUI", {"entities": [[28, 37, "LOCATION"]]}]}
{"data": [" Wasn’t this Abbott’s green army vision? Bāramūla https://t.co/1OnH29Zoq5", {"entities": [[41, 49, "LOCATION"]]}]}
{"data": [" Tell u to also give him a military Fatehpur name. Then we can… https://t.co/HJmSL2Kdae", {"entities": [[36, 44, "LOCATION"]]}]}
{"data": [" The two genders, Emasculated Tenāli and Literally In The Army.", {"entities": [[30, 36, "LOCATION"]]}]}
{"data": [" Udipi I’ve decided again tonight. I’ll love forever. I’ll be an ARMY forever.", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" Has the Sitalpur vicious, nasty, vindictive, abusive digital army launched a twitter attack against #SatyaNadella or not yet? \"Mi…", {"entities": [[9, 17, "LOCATION"]]}]}
{"data": [" Proddatūr FINDING PH ARMYs 🇵🇭 FINDING PH ARMYs 🇵🇭 FINDING PH ARMYs 🇵🇭 FINDING PH ARMYs 🇵🇭 FINDING PH ARMYs 🇵🇭 FINDING PH ARMY…", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" After the most brutal and provocative statement of Conjeeveram the DGISPR (should an already butchered be butchered again), we are forc…", {"entities": [[52, 63, "LOCATION"]]}]}
{"data": [" Navsāri It matters to bts &amp; army. RM mentioned abt… https://t.co/lJdIfDz0by", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" 200114 Army: everyone help the Philippine ARMYs... please.🙏🏻 #PrayforThePhilippines V: Godhra these my heart hurts a lot. plea…", {"entities": [[88, 94, "LOCATION"]]}]}
{"data": [" 아미 사랑꾼들 어떻게 안사랑해 ㅠㅠ CONNECT WITH ARMY Budaun #iHeartAwards #BTSARMY #BestFanArmy https://t.co/ffRuNz8dvp", {"entities": [[39, 45, "LOCATION"]]}]}
{"data": [" Chittoor Firefighter Let Out of Jail Despite 'Serious Sex Offenses' Arrested for Starting 17 Fires in Australia https://t.co/GiMhYIlwGC", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Krishnanagar Funny (not) how the Australian authorities have investigated nearly 200 people for arson and already charged some.… https://t.co/6MaT9MYXGa", {"entities": [[1, 13, "LOCATION"]]}]}
{"data": [" Please at least try Saharsa and do some research first before you speak. Lighting and humans started the Aussie fires. They t…", {"entities": [[21, 28, "LOCATION"]]}]}
{"data": [" Climate Change Or Arson Harīpur Jihad? - https://t.co/BNYlRJsACJ A look into what's behind the Australian wildfires.", {"entities": [[25, 32, "LOCATION"]]}]}
{"data": [" \"Only about 1 per cent of the land burnt in NSW this bushfire season can be officially attribu… Pathānkot https://t.co/prCXHHyt1B", {"entities": [[97, 106, "LOCATION"]]}]}
{"data": [" I don't know why they Hon Judges get carried away? they should have stuck to the Vidisha law. No one is den… https://t.co/gwDfJdcsaN", {"entities": [[82, 89, "LOCATION"]]}]}
{"data": [" The viral Nalgonda false claim that nearly 200 arsonists are behind the Australia fires, explained https://t.co/V8mJfFmBPh HANNITY…", {"entities": [[11, 19, "LOCATION"]]}]}
{"data": [" Bālurghāt 190 people arrested for arson!", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Newscorp digging deeper. Adverse publicity about their coverage of bushfires, Dibrugarh insistence on concentrating on arson, backbur…", {"entities": [[79, 88, "LOCATION"]]}]}
{"data": [" Fyzābād Climate change is now the #1 cause of arson. Or perhaps arson is the #1 cause of #ClimateChange Whatever it is, the sol…", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Still waiting for the scientific data Silchar supporting arson rate increases....", {"entities": [[39, 46, "LOCATION"]]}]}
{"data": [" 2009 bushfires in Victoria: - 173 fatalities - Labor Govt &amp; Kevin Rudd - Caused by arson, power lines, lightning Shāntipur - Nobody…", {"entities": [[118, 127, "LOCATION"]]}]}
{"data": [" Hindupur The inquiry will show an alarming increase in the n… https://t.co/VAN8Gf8Cx3", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Map of 379k tweets from 190k accounts on Erode Aus bushfires and arson. The narrative that arsonists (and not climate change) are res…", {"entities": [[42, 47, "LOCATION"]]}]}
{"data": [" We cannot stop bushfires, Jāmuria we must plan to live with them. This means significant change, including information and… https://t.co/XX4QCfV9h3", {"entities": [[27, 34, "LOCATION"]]}]}
{"data": [" The guy Hābra next to me is texting people “arson fact file” bushfire conspiracy theories 🤪🙃", {"entities": [[9, 14, "LOCATION"]]}]}
{"data": [" ℹ KNOW THE FACTS ℹ The has said that lightning, not arson, is predominantly Mauli responsible for starting this season's…", {"entities": [[77, 82, "LOCATION"]]}]}
{"data": [" Ambāla Ummah before everything. 'Eminent intellectuals' ready to make the most ridiculous of claims to provide cover to the foo…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" Shillong 200 people were arrested for arson 😂", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Theories are not facts. The earth has not ended since Kolār the last time Al Gore, the Democrats &amp; climate change advocates s…", {"entities": [[55, 60, "LOCATION"]]}]}
{"data": [" Chichester man convicted of Bhīmavaram arson and assault https://t.co/HSQFTj8xFU", {"entities": [[29, 39, "LOCATION"]]}]}
{"data": [" Ladies don’t ever go to jail for arson Mandsaur over a dusty ass cheating man in a c class 😩 is his date just sittin there waitin…", {"entities": [[40, 48, "LOCATION"]]}]}
{"data": [" Kumbakonam John Brennan Sacked corrupt Ex CIA Director who was one of the people… https://t.co/7ylzHD8vo6", {"entities": [[1, 11, "LOCATION"]]}]}
{"data": [" TASA member et al. was in the recently on, ' Chicacole #Bushfires, #bots and #arson claims: #Aus…", {"entities": [[46, 55, "LOCATION"]]}]}
{"data": [" ‘I did not burn myself out for nothing’ -Jon Moxley Finally he get the match he committed arson Tiruvannāmalai for heheh Can’t wa… https://t.co/XRsENYSlI6", {"entities": [[97, 111, "LOCATION"]]}]}
{"data": [" Mandya Arson is not climate change. Arson is not climate change. Arson is not climate change. Arson is not climate change. Arson is…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" Dr ji Pakistan,Bangladesh 'Terrorist' Elements Behind Bānkura Anti-CAA Arson, Says Dr.Swamy Dr Swamy claimed…", {"entities": [[55, 62, "LOCATION"]]}]}
{"data": [" Anti CAA Protest:-Prof.Robin Verma released from Lucknow jail Hassan this morning. He was illegally detained, brutally tortured…", {"entities": [[63, 69, "LOCATION"]]}]}
{"data": [" Yavatmāl Actually, that claim about 200 people is the hoax. https://t.co/ilbnslmdeW", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" The arsonist turns up with a fire extinguisher. Pīlibhīt https://t.co/WRpE2YRLue", {"entities": [[49, 57, "LOCATION"]]}]}
{"data": [" Bullying &amp; harassing people who disagree with your candidate’s assessment that a woman can’t Pālghāt beat Trump is not the path…", {"entities": [[98, 105, "LOCATION"]]}]}
{"data": [" Have I got this right #Arsonist in Chief of #AustraliaBurning Morrison is even smugger Pālakollu &amp; smirkier than usual bc he clai…", {"entities": [[88, 97, "LOCATION"]]}]}
{"data": [" Abohar In Bhainsa of Nirmal district(Telangana), stone pelter and arsonist mobs have selectively targeted hindu properties, v…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" \"Morbius the Living Vampire\"? I mean, ok. I can come up with Kānchrāpāra names too. \"Garamondo the Dead Werewolf.\" \"Camandrake the…", {"entities": [[62, 73, "LOCATION"]]}]}
{"data": [" Had two dreams , one bad and the other good . I was a hero in the second dream 😁😁😁😁😁. Even rode Hāthras a 6 legged mystic… https://t.co/nAe63CJfZS", {"entities": [[97, 104, "LOCATION"]]}]}
{"data": [" You mean a sea Port Blair sandwich?", {"entities": [[16, 26, "LOCATION"]]}]}
{"data": [" Australia is burning because people intentionally set the bushes on fire to create panic Alīpur Duār that doesn't or… https://t.co/UjUGS9Mne1", {"entities": [[90, 101, "LOCATION"]]}]}
{"data": [" Tow-trucks and cigarette butts Toe-tags and Basīrhat body-bags Gunshots and raindrops-- At night, the city burned The sun w… https://t.co/kZP4lAixEj", {"entities": [[45, 53, "LOCATION"]]}]}
{"data": [" Trump is simply a political arsonist. He requires crisis and chaos to Navadwīp survive. If there is no crisis, he…", {"entities": [[71, 79, "LOCATION"]]}]}
{"data": [" Where are the nationalist news anchors when it is time to question the motive of Davinder Singh ? A dubious officer who Guntakal was…", {"entities": [[121, 129, "LOCATION"]]}]}
{"data": [" This campaign Hālīsahar would NEVER attack supporters. The script, which was not directed by the campaign, pointed…", {"entities": [[15, 24, "LOCATION"]]}]}
{"data": [" Let me tell you something cause Rishra every time I post anything political I get attack all type of crazy .If you are a conservati…", {"entities": [[33, 39, "LOCATION"]]}]}
{"data": [" Trump shares horrific photo of bloodied corpse: The Baidyabāti tweet that Trump shared said: \"Question: Who in America supports this m…", {"entities": [[53, 63, "LOCATION"]]}]}
{"data": [" In one week, I watched democrats... Attack a man who Dharmavaram stopped a church shooting. Mourn over an Iranian terrorist. Blam…", {"entities": [[54, 65, "LOCATION"]]}]}
{"data": [" Darjeeling Attack your local journalist https://t.co/SVuIFchljA", {"entities": [[1, 11, "LOCATION"]]}]}
{"data": [" “Use Edited clips, Coordinated, vicious attack, ill-informed, malicious” seemed like appraisal discussion Gudivāda at India Today…", {"entities": [[107, 115, "LOCATION"]]}]}
{"data": [" Sopur मुस्लिम महिला छात्रों से गुंडागर्दी/POLICE ATTACK ON WOMEN STUDENT https://t.co/RKIDl9ohGA via", {"entities": [[1, 6, "LOCATION"]]}]}
{"data": [" It's an interesting question but principally because Prevent Adilābād is so loosely defined. It is principall… https://t.co/YJREdou6zk", {"entities": [[62, 70, "LOCATION"]]}]}
{"data": [" It is disingenuous for Narasaraopet Bernie supporters to be leading an attack on Warren for her supposed attack on Sanders (which is what…", {"entities": [[24, 36, "LOCATION"]]}]}
{"data": [" Boris currently in BBC breakfast referring to the POTUS as “Trump” and Chittaurgarh suggesting there was no reason for the UK to be…", {"entities": [[72, 84, "LOCATION"]]}]}
{"data": [" Bānsbāria Genuinely Could NOT Agree With You More! I Have Been Abused by Harlow Council For 9+ Yrs C… https://t.co/0Iv4nGQ2aq", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Remember the 2016 attack on the IAF base in Pathankot? Vālpārai The attackers came in the official car of Punjab Police SP Salwi…", {"entities": [[56, 64, "LOCATION"]]}]}
{"data": [" i tried to go to school today and everything was Champdani fine but now i sit outside of the classroom bc my hands started to… https://t.co/JDbcnqrOJH", {"entities": [[50, 59, "LOCATION"]]}]}
{"data": [" BREAKING: #IranAttacks - we have just discovered an Interview from the Danish TV2 who has met with a Osmānābād soldier that was o…", {"entities": [[102, 111, "LOCATION"]]}]}
{"data": [" 🤦🏻‍♂️👉 WELCOME 2 OREGON, THE LIBERAL STATE, 👉WHERE Khardah U CAN ATTACK A SECURITY GUARD W/ MACHETE WHILE USING…", {"entities": [[52, 59, "LOCATION"]]}]}
{"data": [" Not going to repost Bangaon the hate speech from the president* today but find it vile that he would dress the Speaker in Muslim garb…", {"entities": [[21, 28, "LOCATION"]]}]}
{"data": [" When Orientalism, Islamophobia, and anti-#Iran sentiment are used to attack Tādpatri people across the political aisle (this was retweet…", {"entities": [[77, 85, "LOCATION"]]}]}
{"data": [" Wheels within wheels. Davinder Singh, the #Kashmir senior Jalpāiguri cop held with weapons and two Lashkar/Jaish men in his car, is the…", {"entities": [[59, 69, "LOCATION"]]}]}
{"data": [" I love it when Suriāpet the possessed attack me on here;) Easily identified, the foot soldiers of hell are terrified. The truth shall set you free!", {"entities": [[16, 24, "LOCATION"]]}]}
{"data": [" I'm tired of ppl always trying to attack cardi because she be speaking straight Tādepallegūdem facts💯", {"entities": [[81, 95, "LOCATION"]]}]}
{"data": [" German Hospital Kalyani Forced to Hire Security Guards After ‘Refugees’ Physically Attack Nurses https://t.co/BkDDlcTDk5", {"entities": [[17, 24, "LOCATION"]]}]}
{"data": [" \"Make no mistake. This is a Negapatam full-on attack on our 2020 election.\" — on The New York Times report that Russians…", {"entities": [[29, 38, "LOCATION"]]}]}
{"data": [" https://t.co/2NIgrcLoeq Elephants under attack Bhadreswar - 400 in Sri Lanka - last year . Our habits , convenience and choices are…", {"entities": [[48, 58, "LOCATION"]]}]}
{"data": [" If 0bama was still POTUS, the Chilakalūrupet ChiComs would’ve stolen the presidency. Cuz no one in O’s administration would help Taiwa…", {"entities": [[31, 45, "LOCATION"]]}]}
{"data": [" Statement Following Gangtok the Conclusion of Pensacola Naval Air Station Attack Investigation ⁦⁩ https://t.co…", {"entities": [[21, 28, "LOCATION"]]}]}
{"data": [" This plank Kohīma row hellset will attack you abs. https://t.co/5DIIh4wBIe", {"entities": [[12, 18, "LOCATION"]]}]}
{"data": [" Nagari ok dont attack me on this, it's just a joke kslsk", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" Mob attacked Hindus, Burnt &amp; looted houses in Bhansia in Telangana. AIMIM party is behind the Itānagar attack on Hindus https:/…", {"entities": [[99, 107, "LOCATION"]]}]}
{"data": [" Labour candidate in ‘embarrassing’ attempt to Mandapeta attack Nicola Sturgeon https://t.co/AahCOJUw0v", {"entities": [[47, 56, "LOCATION"]]}]}
{"data": [" Gegenpress and all out attack... Does leave you 1 CB Pithāpuram down at the back but...turn it off once they re… https://t.co/92t1zCfJDh", {"entities": [[54, 64, "LOCATION"]]}]}
{"data": [" NYT: Experts find evidence Russians hacked Ukrainian gas company | Engadget https://t.co/1UKfLO3IQH Bodupāl // dans la séri… https://t.co/Y7gbe84m2J", {"entities": [[101, 108, "LOCATION"]]}]}
{"data": [" Maybe I could be Damān addicted. I’m not sure. It’s hard to put down because of that need to know whats going on at this… https://t.co/Rb6lyoM7XH", {"entities": [[18, 23, "LOCATION"]]}]}
{"data": [" Stone throwing Amudālavalasa that killed Palestinian mother of 8 recognized as terror attack https://t.co/Gjz3cQC7Rl", {"entities": [[16, 29, "LOCATION"]]}]}
{"data": [" Tumne Beta Mumbai attack ke Baad JHA2 kabara tha,kya? Tum Panaji sirf saboot mango. https://t.co/ek6VWvmBpz", {"entities": [[59, 65, "LOCATION"]]}]}
{"data": [" US expels 21 Saudi cadets after terrorist attack at base. Most had jihadist literature. 15 of Jaynagar-Majilpur the 19 9/11 hijackers were a…", {"entities": [[95, 112, "LOCATION"]]}]}
{"data": [" for his Participation in countering a Fidayeen Attack by Terrorists at District Mahadipur Police Lines Pulwahma on 25/26 Aug 2017 w…", {"entities": [[81, 90, "LOCATION"]]}]}
{"data": [" Kavaratti I feel attacked. https://t.co/PrtvRimq6y", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Khambhāt Texas Democrat congressional candidate, , was violently attacked by Red Guards Austin, a revolutionary Comm…", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Did you just call Aurangābād me racist? 🤣 Britain is being attacked for being racist. Ergo: They… https://t.co/ZhA0maA05u", {"entities": [[19, 29, "LOCATION"]]}]}
{"data": [" You know what My Emmiganūr ascendant feels personally attacked", {"entities": [[18, 27, "LOCATION"]]}]}
{"data": [" 20+ Hindus houses attacked &amp; burned in Telangana by peaceful Community. Stone pelted and houses looted. Even police Rāyachoti perso…", {"entities": [[121, 130, "LOCATION"]]}]}
{"data": [" FT, emperor's got no clothes.. Biggest Kāvali asset managers attacked over role in climate change Shareholders put pressure on BlackR…", {"entities": [[40, 46, "LOCATION"]]}]}
{"data": [" Spot on. I fully expect #Bernie to be attacked on all sides at Tuesday's #DemDebate as Mancherāl and …", {"entities": [[88, 97, "LOCATION"]]}]}
{"data": [" Telangana experienced Kadiri communal violence last night - at the stroke of midnight almost 500 Muslims attacked Hindus and the…", {"entities": [[23, 29, "LOCATION"]]}]}
{"data": [" i feel Ootacamund attacked 😭 https://t.co/Jg0VPnKiUK", {"entities": [[8, 18, "LOCATION"]]}]}
{"data": [" How do you snowflake- Anakāpalle Trump hating idiots feel about Iran’s evil regime now? Last week you loved them! We aren’t against t…", {"entities": [[23, 33, "LOCATION"]]}]}
{"data": [" Who attacked Iran out of reason and breached their sovereignty, Sirsilla actually threatenin… https://t.co/i1YosfX7bX", {"entities": [[65, 73, "LOCATION"]]}]}
{"data": [" It's hard to have conversations about things we like, dislike, or have all around Kāmāreddipet criticism for. P… https://t.co/iD35yJAZog", {"entities": [[83, 95, "LOCATION"]]}]}
{"data": [" Hindu Vahini Karyakarta house Pāloncha is Burnt &amp; attacked by MIM goondas in Bhansia should arrest…", {"entities": [[31, 39, "LOCATION"]]}]}
{"data": [" #Jansena Chief and cine Kottagūdem star #PawanKalyan arrived at #Vizag airport and headed to Kakinada where his party men were at…", {"entities": [[25, 35, "LOCATION"]]}]}
{"data": [" 🔻 GDP % at 6 yr low 🔺 Inflation at 6 yr high 🔻 Nominal GDP% at 45 yr low 🔺 Unemployment at 45 yr high 🔺 Petrol Tanuku @ 80 🔺 Oni…", {"entities": [[112, 118, "LOCATION"]]}]}
{"data": [" It is with utmost acceptance of locusts' will, that we announce the decimation of CS Mwangi Kiunjuri 😂😂 He was Bodhan attacked…", {"entities": [[112, 118, "LOCATION"]]}]}
{"data": [" I thought I'll get attacked by some people Karūr for saying this 😅", {"entities": [[44, 49, "LOCATION"]]}]}
{"data": [" You use unblocking spells to keep Mangalagiri your horse running when it gets attacked.", {"entities": [[35, 46, "LOCATION"]]}]}
{"data": [" The abuse Kairāna I’ve had from this tweet has been unbelievable. I’ve been called a paedophile and a nonce, and been attacked ab…", {"entities": [[11, 18, "LOCATION"]]}]}
{"data": [" #Bhainsa , 18 houses belonging to Hindus burnt and properties looted by Muslim mob : Local Muslim youth were enraged Bāpatla af…", {"entities": [[118, 125, "LOCATION"]]}]}
{"data": [" Mārkāpur feeling attacked right now https://t.co/x59FZGR1Jb", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Terrorists attacked people in Telangana Smaller districts of Bhainsa and Nirmal saw terror mob burned few Malaut places and tar…", {"entities": [[107, 113, "LOCATION"]]}]}
{"data": [" These toxic by9ners dogged the “y’all started this mess” by Badvel saying “emang semuanya salah by9 lagi” omg im sorry but we’re never…", {"entities": [[61, 67, "LOCATION"]]}]}
{"data": [" not long after #lifetime #survivingrkelly part 2 aired earlier this month one of his Jorhāt girlfriends went live on #faceboo…", {"entities": [[86, 92, "LOCATION"]]}]}
{"data": [" Islamic Jihadist mob attacked Hindus, looted &amp; burnt 18 Houses &amp; their Koratla property in Bhainsa town of Nirmal dist,Telangana la…", {"entities": [[80, 87, "LOCATION"]]}]}
{"data": [" Clinton admitted Pulivendla he could have killed bin Laden in 1998 but chose not to https://t.co/IEaIg9TThI We know what that inact…", {"entities": [[18, 28, "LOCATION"]]}]}
{"data": [" Why did he have to be Armūr my 1st Bias 🙈 I am not ready to be attacked", {"entities": [[23, 28, "LOCATION"]]}]}
{"data": [" The police recording brutally Jaisalmer arrested a Muslim man in #Accrington, even though the Muslim man had volunteered ... but t…", {"entities": [[31, 40, "LOCATION"]]}]}
{"data": [" Largscale violence in #Bhainsa, dist Nirmal of #Telangana. #Peacefuls attacked Hindus, looted Tādepalle &amp; burnt property, pelted stones…", {"entities": [[95, 104, "LOCATION"]]}]}
{"data": [" she ran away when i got closer and almost attacked me when i picked her up Gadwāl :(.", {"entities": [[76, 82, "LOCATION"]]}]}
{"data": [" Just looking for your Jatani comment in the 1500 protestors that were murdered by the iranian tyrannical govern… https://t.co/G6mi1lxEXz", {"entities": [[23, 29, "LOCATION"]]}]}
{"data": [" petition for KFC to bring back Wanparti the avalanche", {"entities": [[32, 40, "LOCATION"]]}]}
{"data": [" Ponnūru 1 BSF soldier killed in avalanche in Kashmir's Naugam sector, 6 other personnel rescued.", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" A skier caught in an avalanche in Banff National Park on Friday has died Vinukonda of her injuries https://t.co/tfqL1SiPVA https://t.co/gXX2rPjHS2", {"entities": [[74, 83, "LOCATION"]]}]}
{"data": [" Five soldiers were trapped under the #avalanche, efforts are on to trace one missing soldier https://t.co/qPWN5ug5w7 Tezpur #Machil", {"entities": [[118, 124, "LOCATION"]]}]}
{"data": [" JUST IN: Avalanche strikes Indian Army post in Machil sector along LoC in Jammu &amp; Kashmir. 5 soldiers were believed Narasapur to b…", {"entities": [[121, 130, "LOCATION"]]}]}
{"data": [" Terrible news coming from J&amp;K's Machil sector where we have lost 3 Sāmalkot soldiers and one soldier is still missing as their p…", {"entities": [[72, 80, "LOCATION"]]}]}
{"data": [" Snowmobiler dies in Eastern Kothāpet Oregon avalanche - KTVZ https://t.co/CnJoXRE0pD", {"entities": [[29, 37, "LOCATION"]]}]}
{"data": [" #SRINAGAR: A BSF jawan lost his life while six others Mācherla were rescued after an avalanche along the Line of Control (LoC) in Ka…", {"entities": [[55, 63, "LOCATION"]]}]}
{"data": [" Breaking News: At least 51 people Kandukūr have been killed in a snow avalanche in Neelum valley of Azad Kashmir , officials sa…", {"entities": [[35, 43, "LOCATION"]]}]}
{"data": [" Avalanche strikes #NeelumValley &amp; it's been 10 hours, our people couldnt make a headlines Bobbili in #Pakistanimedia. Laiba… https://t.co/gPZVvMpud8", {"entities": [[95, 102, "LOCATION"]]}]}
{"data": [" We’re a team of Sattenapalle Deaf Media Crew of Color (Actors/Filmmakers) who are traveling to Sundance with two ASL interpreters, w…", {"entities": [[17, 29, "LOCATION"]]}]}
{"data": [" কাশ্মীৰৰ মাছিল ছেক্টৰত হিমস্খলনত ৩ জোৱান Vrindāvan ছহীদ, এজন সন্ধানহীন https://t.co/gIm5W8mC1b", {"entities": [[42, 51, "LOCATION"]]}]}
{"data": [" Belampalli BSF jawan killed in Naugam sector avalanche https://t.co/wXolbxFBIQ", {"entities": [[1, 11, "LOCATION"]]}]}
{"data": [" Tickets to Bhīmunipatnam avalanche game on your birthday check ✔️ meeting joe Thornton and Nathan Mackinnon bucket list goals… https://t.co/VCMPpdbF1Z", {"entities": [[12, 25, "LOCATION"]]}]}
{"data": [" Army jawans &amp; BSF post is said to have come under heavy avalanche respectively. Till now 1 BSF Soldier lost his life Puttūr &amp; 1 A…", {"entities": [[122, 128, "LOCATION"]]}]}
{"data": [" Out of five soldiers trapped under the avalanche, one was rescued after the Army launched rescue Amalāpuram operations. https://t.c…", {"entities": [[98, 108, "LOCATION"]]}]}
{"data": [" Apparently an Punganūru avalanche has hit #NeelumValley in Azad Kashmir leading to multiple casualties. Mainstream media is yet to…", {"entities": [[15, 24, "LOCATION"]]}]}
{"data": [" One Its, let's remember X1's words. X1 exists because of us. If we give up on Nāndod them, who would fight? The announcement of s…", {"entities": [[79, 85, "LOCATION"]]}]}
{"data": [" Palmaner The battle for $8500!Go bulls!", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Julia Gillard first proposed a carbon tax in 2011 and Tony Abbott fought it Jalor bitterly and viciously, from that moment and…", {"entities": [[77, 82, "LOCATION"]]}]}
{"data": [" Vikārābād 21746240 :Battle ID I need backup! Lvl 120 Hector https://t.co/NWpPVrl42T", {"entities": [[1, 10, "LOCATION"]]}]}
{"data": [" Jagtiāl E622ACD6 :Battle ID I need backup! Lvl 150 Proto Bahamut https://t.co/mL0ihh9hWv", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" if you Dholka cant ride your bf into battle then what’s the point https://t.co/R6o0x5qzaX", {"entities": [[8, 14, "LOCATION"]]}]}
{"data": [" Ireland, 1014 AD. High King Brian Boru survives the Battle Tuni of Clontarf and establishes an enduring royal dynasty. The cu…", {"entities": [[60, 64, "LOCATION"]]}]}
{"data": [" F5D844A2 :Battle ID I need backup! Jaggayyapeta Lvl 120 Ca Ong https://t.co/jddMbQ60N9", {"entities": [[36, 48, "LOCATION"]]}]}
{"data": [" wooseok didnt raise weak bitches in this fandom. seungwoo fought twice on this battle Venkatagiri but agencies chose to ignore him. NOW…", {"entities": [[87, 98, "LOCATION"]]}]}
{"data": [" THIRD aka Lapat Ngamchaweng of Thailand 🇹🇭 makes it as one of Sihor the 50 semifinalists in #100AsianHeartthrobs2020. 1 like is…", {"entities": [[63, 68, "LOCATION"]]}]}
{"data": [" Shraddhānjali to a man Jangaon ahead of his times. His death put an end to 700 year cycle of Islamic invasions on India from Northw…", {"entities": [[24, 31, "LOCATION"]]}]}
{"data": [" 9CB554FA :Battle Mandamāri ID I need backup! Lvl 150 Lucilius https://t.co/4GBaveaIoi", {"entities": [[18, 27, "LOCATION"]]}]}
{"data": [" Neraya, Captain of the Selkie Guard - courageous Metpalli - battle ready - resilient - kept getting mown down in the middl… https://t.co/t0sQ0i8hWa", {"entities": [[50, 58, "LOCATION"]]}]}
{"data": [" UPHILL BATTLE Repalle LLC", {"entities": [[15, 22, "LOCATION"]]}]}
{"data": [" So.. Free battle anyone?🤔 Bhainsa Comment \"#daddyarmy\"", {"entities": [[27, 34, "LOCATION"]]}]}
{"data": [" Jasdan 92740768 :Battle ID I need backup! Lvl 120 Grimnir https://t.co/cYTbZTCvJg", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" There's always gonna be another mountain I'm always gonna wanna make it move Always gonna be Jammalamadugu an uphill battle Sometimes I'm…", {"entities": [[94, 107, "LOCATION"]]}]}
{"data": [" Julian Assange's case affects ALL OF US. Our ability to know about and act Rāmeswaram against state and corporate malfeasance, our…", {"entities": [[76, 86, "LOCATION"]]}]}
{"data": [" Nidadavole 7E5837B4 :Battle ID I need backup! Lvl 100 Luminiera Omega https://t.co/cNN5WT88mQ", {"entities": [[1, 11, "LOCATION"]]}]}
{"data": [" JOHN WICK Addanki (2014) Cinematography by: Jonathan Sela Directed by: Chad Stahelski and David Leitch Read all about the film…", {"entities": [[11, 18, "LOCATION"]]}]}
{"data": [" Poppin Battle Rājgīr 😂😂😂😂 https://t.co/nJidicm4JU", {"entities": [[15, 21, "LOCATION"]]}]}
{"data": [" E7F03BA0 :Battle ID I need backup! Rajaori Lvl 60 Leviathan Omega https://t.co/dWXWxOz2re", {"entities": [[36, 43, "LOCATION"]]}]}
{"data": [" -_- 1B0C8B02 :Battle ID I need backup! Lvl 120 Europa Naini Tal https://t.co/ratM7Qsdcc", {"entities": [[55, 64, "LOCATION"]]}]}
{"data": [" Kovvūr 927413FE :Battle ID I need backup! Lvl 100 Colossus Omega https://t.co/QgO1TFVHRn", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" actually all of the new star wars were bad because everyone was too much of a coward to turn c3po Channarāyapatna into a battle mech h…", {"entities": [[99, 114, "LOCATION"]]}]}
{"data": [" It's Very Sad that #EgertonHeist has Maihar reduced a once Great University to a Battle ground between the Police &amp; students simpl…", {"entities": [[38, 44, "LOCATION"]]}]}
{"data": [" BB9B04C5 :Battle ID I need backup! Lvl 100 Celeste Omega Junnar https://t.co/s0FmtxAUFT", {"entities": [[58, 64, "LOCATION"]]}]}
{"data": [" what did Hon Alice Wambui ng'ang'a former Thika mp do to your Solan boss and your government that you don't… https://t.co/arGIRGzQhM", {"entities": [[63, 68, "LOCATION"]]}]}
{"data": [" 242BADA2 :Battle ID I need backup! Lvl 100 Dwārka Luminiera Omega https://t.co/vzAQy4j8So", {"entities": [[44, 50, "LOCATION"]]}]}
{"data": [" 12F22C99 :Battle ID I need backup! Pathanāmthitta Lvl 120 Metatron https://t.co/iXgheRTRP4", {"entities": [[36, 50, "LOCATION"]]}]}
{"data": [" B9CF7ABC :Battle ID I Kodaikānal need backup! Lvl 50 Joya https://t.co/luE1wvM1Xa", {"entities": [[23, 33, "LOCATION"]]}]}
{"data": [" Sadly organizations Udhampur do it backwards. O-Line is where it's at. Ask David Carr who had al… https://t.co/NGwPeRj9cL", {"entities": [[21, 29, "LOCATION"]]}]}
{"data": [" s 1656ABAF :Battle ID I need Yellandu backup! Lvl 100 Colossus Omega https://t.co/YeOnr59F9Z", {"entities": [[30, 38, "LOCATION"]]}]}
{"data": [" Giddalūr Mexican Border: Portal For Swine Flu, TB, Bioterror https://t.co/Elw0ScwnSr via", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" What Do We Really Know About the Transmission of Ebola? No one knows for Angamāli certain how the Ebola virus is transmitted from o…", {"entities": [[74, 82, "LOCATION"]]}]}
{"data": [" The human cull (from 38mins30secs https://t.co/p0XQTqvDeF) Shrīrangapattana is unfolding https://t.co/Egn7Sdr116", {"entities": [[60, 76, "LOCATION"]]}]}
{"data": [" Courtesy of “Mixed in with people who nothing more than to come to America for a Fatehpur Sīkri better life, more i… https://t.co/ZEpp4lzpnA", {"entities": [[82, 96, "LOCATION"]]}]}
{"data": [" This leads to deeper Umaria questions. How do we define \"armed\" in the info age? How do we define \"conflict?\"… https://t.co/xmUCOjkKKk", {"entities": [[22, 28, "LOCATION"]]}]}
{"data": [" Mexican Border: Mangūr Portal For Swine Flu, TB, Bioterror https://t.co/wTIQakNXqR via", {"entities": [[17, 23, "LOCATION"]]}]}
{"data": [" The dubious efficacy and ill -effects Pedana of vaccines are science facts yet the establishment deny this. Enforced vacci… https://t.co/ikAiKQVgXs", {"entities": [[39, 45, "LOCATION"]]}]}
{"data": [" Uran US-Mexico Border: Portal For TB, Swine Flu, Bioterror - Headline Health https://t.co/4wRiSjs39m", {"entities": [[1, 5, "LOCATION"]]}]}
{"data": [" Bioterror is Chimākurti the worst", {"entities": [[14, 24, "LOCATION"]]}]}
{"data": [" US-Mexico Border: Portal For TB, Swine Flu, Bioterror Devarkonda https://t.co/xv4mhvm5iS via", {"entities": [[55, 65, "LOCATION"]]}]}
{"data": [" Does the Silvassa push for mass vaccination point toward a staged bioterror event? https://t.co/o10epcfRV6", {"entities": [[10, 18, "LOCATION"]]}]}
{"data": [" Bay Area researchers tackle bioterrorism threats #bioterror #biodefense Bandipura #cbrn #phep https://t.co/n5exZSQTaU", {"entities": [[73, 82, "LOCATION"]]}]}
{"data": [" ... #MAGA5G.LiVEViL+ my recommended read not for the weak of mind: The Pāmidi #Mossad+#5G Strain: Viral Vengeance:… https://t.co/Tm0JIqragB", {"entities": [[72, 78, "LOCATION"]]}]}
{"data": [" Want to learn more about the BioFlash? It can be used in various configurations to deliver building protection Narasannapeta sol… https://t.co/DGeREhrh4T", {"entities": [[112, 125, "LOCATION"]]}]}
{"data": [" Khed Brahma al Qaeda has long sought experts in bioterror and nukes.… https://t.co/rJFdJ0eIPo", {"entities": [[1, 12, "LOCATION"]]}]}
{"data": [" Does the push for mass vaccination point toward a staged Khajurāho bioterror event? https://t.co/A6eUTI4r23", {"entities": [[58, 67, "LOCATION"]]}]}
{"data": [" Operation Disclosure: Bioterror and Diu Vaccines Clarified -- Jon Rappoport https://t.co/yb1bFs6clb", {"entities": [[37, 40, "LOCATION"]]}]}
{"data": [" Bioterror? I am VERY rarely sick but btwn T-giving &amp; Christmas, despite being up-to-date Gauripur on all my vaccinations, I… https://t.co/ZxvY3denti", {"entities": [[94, 102, "LOCATION"]]}]}
{"data": [" Remember this is the resident evil universe. Bioterror Koilkuntla attacks are almost a norm and rescue operation… https://t.co/ld2j8zphdl", {"entities": [[56, 66, "LOCATION"]]}]}
{"data": [" Sounds like another nudge Kulgam towards mandatory vaccination! https://t.co/7yZkKPxs17", {"entities": [[27, 33, "LOCATION"]]}]}
{"data": [" Does the Abu push for vaccination point to a staged bioterror event? https://t.co/WWvKQkY1O2", {"entities": [[10, 13, "LOCATION"]]}]}
{"data": [" Does the push for vaccination point to a Curchorem staged bioterror event? https://t.co/WWvKQkY1O2", {"entities": [[42, 51, "LOCATION"]]}]}
{"data": [" VAMPIRIS “An awesome vampire thriller with Pushkar bite!” https://t.co/dxYgrAa6Cj #Vampiris #CorsairAdventures #thriller #va…", {"entities": [[44, 51, "LOCATION"]]}]}
{"data": [" Barehra To fight bioterrorism, sir.", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" Is this a threat? You plan on committing some bioterrorism by actively spreading a Mundra disease within a community, in a… https://t.co/bLDezQcemr", {"entities": [[84, 90, "LOCATION"]]}]}
{"data": [" Nice. I Belūr called them out for supporting bioterrorism", {"entities": [[9, 14, "LOCATION"]]}]}
{"data": [" Anti-vax philosophy is nothing less than bioterrorism. Urging to take action against those who encourage and Dharmsāla en…", {"entities": [[110, 119, "LOCATION"]]}]}
{"data": [" A bit of light reading that should be useful... https://t.co/Ox9TlTIV8K Recall some Rājmahal challen… https://t.co/LLuzY3ns8G", {"entities": [[85, 93, "LOCATION"]]}]}
{"data": [" Strategic stockpile sounds like it is in case of an outbreak or Kulu in case of bioterrorism threat.", {"entities": [[65, 69, "LOCATION"]]}]}
{"data": [" I make bioterrorism sexy. Khed (That one was Dana's idea)", {"entities": [[27, 31, "LOCATION"]]}]}
{"data": [" should arrest Seven Pagodas them for bioterrorism", {"entities": [[15, 28, "LOCATION"]]}]}
{"data": [" https://t.co/iL7Cpxmsgx We are in times of several security Konārka challenges, with respect to packaging, such as shoplift… https://t.co/tYrfHNlJAY", {"entities": [[61, 68, "LOCATION"]]}]}
{"data": [" Genocide and Chīpurupalle bioterrorism", {"entities": [[14, 26, "LOCATION"]]}]}
{"data": [" Pondūru Bioterrorism!!! #MaldivesMeaslesOutbreak", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" I showed activity was recently founded, Pānchgani in bioterrorism, manufactured diseases TIN MAN (android) 2105 Global Organism would", {"entities": [[41, 50, "LOCATION"]]}]}
{"data": [" Ga semua. Tapi ya cult model2 Heaven's Gate, Parigi Jonestown atau Aum Shinrikyo, bisa dengan mudah terpelatuk buat… https://t.co/pByILv05fc", {"entities": [[46, 52, "LOCATION"]]}]}
{"data": [" We need to classify Anti Vax Dubak as Bioterrorism", {"entities": [[30, 35, "LOCATION"]]}]}
{"data": [" “This isn’t Betma gods fault, this is bioterrorism”", {"entities": [[13, 18, "LOCATION"]]}]}
{"data": [" “An awesome vampire thriller with bite!” https://t.co/dxYgrAa6Cj #Vampiris Khem Karan #CorsairAdventures #thriller #vampire #eld…", {"entities": [[76, 86, "LOCATION"]]}]}
{"data": [" Meghraj Somebody needs to classify anti vax as bioterrorism.", {"entities": [[1, 8, "LOCATION"]]}]}
{"data": [" The kid gets suspended Orchha for bioterrorism when his blood gets everywhere, actually", {"entities": [[24, 30, "LOCATION"]]}]}
{"data": [" Naliya “An awesome vampire thriller with bite!” https://t.co/dxYgrArI0T #Vampiris #CorsairAdventures #thriller #vampire #eld…", {"entities": [[1, 7, "LOCATION"]]}]}
{"data": [" Drākshārāma chris redfield, bioterrorism expert", {"entities": [[1, 12, "LOCATION"]]}]}
{"data": [" Whoever comes out of Kilkunda this unscathed will be toximus prime", {"entities": [[22, 30, "LOCATION"]]}]}
{"data": [" Blaze destroys building at Chikhli Louisiana apartment complex - https://t.co/gUScHPrrTw https://t.co/EH5n0xzc0O", {"entities": [[28, 35, "LOCATION"]]}]}
{"data": [" Blaze your Niāla Kondapalle a weird person steak overrated?", {"entities": [[12, 28, "LOCATION"]]}]}
{"data": [" The Trussell Trust supports more than 1,200 food Manāli banks. Last year, it provided food banks in its network with £1.3m of fu…", {"entities": [[50, 56, "LOCATION"]]}]}
{"data": [" As we work on the next one, this Amarkantak was what leading government advisor E. Bazanye had to offer on the throwing of bottles at mus…", {"entities": [[34, 44, "LOCATION"]]}]}
{"data": [" Blaze was Pedda Nandipādu over it😂 https://t.co/DzkQK4G9pb", {"entities": [[11, 26, "LOCATION"]]}]}
{"data": [" Loutolim 420 Just Blaze!", {"entities": [[1, 9, "LOCATION"]]}]}
{"data": [" Did you know that Sir Arthur Lansdowne Conan Doyle, a #Surgeon trained in #ophthalmology, refers to John Weiss instr…", {"entities": [[30, 39, "LOCATION"]]}]}
